{
  "tagline": "Your transcripts and voting records digitalized!",
  "description": "A complete solution for any organization aiming for full transparency and\ndigitalization of sessions. Parlameter handles transcripts and voting records from\ntheir collection to visualization and publishing",
  "available-for-pre": "Parlameter is available to open any",
  "available-for-list": "parliament, city council, management boards, community council, decision-making body, university, institution, consortium, cooperative",
  "available-for-post": "to the public.",
  "overview-1": "Speed up research and journalistic work",
  "overview-1-desc": "If unstructured, data is practically inaccessible. Help the media and research\ninstitutions explore your datasets, daily serving them analyses and visualizations\nready for immediate publishing.",
  "overview-2": "Give a boost to developers",
  "overview-2-desc": "Show developers some love without troubling your IT people. With Parlameter, your\ndata will be exportable, machine-readable, and ready for action!",
  "overview-3": "Indulge your audience",
  "overview-3-desc": "People will benefit twice - through the work of\njournalists and developers, as well as by sifting through data by themselves.",
  "feature-1": "Share or embed a speech anywhere on the internet",
  "feature-1-desc": "Every piece of Parlameter content can be pointed to directly and shared with a permalink\nor embedded on other websites by clicking the icons below each information card.",
  "feature-2": "Quote a part of the speech",
  "feature-2-desc": "Just like other pieces of Parlameter concent, every single sentence from your transcripts can live its own independent internet life.",
  "feature-3": "Live topic streams",
  "feature-3-desc": "Search for any keyword and see all of its occurences in the corpus. As time passes, the embedded\ncard will update, acting as a live topic stream from your sessions.",
  "feature-4": "Automated email alerts",
  "feature-4-desc": "Let us do media clipping for you! Allow people to subscribe to custom keyword triggers and\nreceive an email every time those trigger words are mentioned.",
  "feature-5": "Interactive results of a single voting event",
  "feature-5-desc": "The card with most embeds on every Parlameter installation. It makes it easy for\nyour audience to understand how individuals voted and what might be interesting about a particular vote.",
  "feature-6": "AI detection of unexpected voting behaviour",
  "feature-6-desc": "Never send a man to do the machine’s job. Our AI automatically labels ballots that deviate from previous voting dynamics of the council members.",
  "feature-7": "Vote comparator",
  "feature-7-desc": "Brings your audience answers to specific questions like \"when did members\nof one group vote the same as members of their biggest rival group?\"",
  "in-the-wild": "Already enabling the digital lives of ...",
  "contact": "Get in touch",
  "contact-desc": "Make sure today that you comply with the standards of tomorrow",
  "open-source": "Parlameter is, and always will be, free and open-source."
}
