{
  "lang": "en",
  "nav-brand": "Consul Services",
  "nav-overview": "Overview",
  "nav-contact": "Contact",
  "nav-about-the-team": "About the team",
  "tagline": "Democracy cannot exist without trust",
  "description": "Make democratic decisions with the help of digital tools.",
  "available-for-pre": "Participatory deliberation for your",
  "available-for-list": "organization, municipality, community",
  "nav-features": "Consul is a comprehensive solution for implementing participatory budgeting",
  "feature-1": "User-friendly submission of proposals",
  "feature-1-desc": "Collection of proposals is straightforward and simple. The proposals themselves are presented in a structured and transparent manner. Users can also add photographs and location data.",
  "feature-2": "Secure voting system",
  "feature-2-desc": "Voting on the proposals is safe and anonymous, yet completely transparent and very fast.",
  "feature-3": "Mobile friendly",
  "feature-3-desc": "Consul works equally great on desktop and mobile devices. Users can submit and vote for proposals at home and on the go.",
  "feature-4": "Painless management",
  "feature-4-desc": "You have complete control over every stage of the process. The control panel allows you to implement participatory budgeting completely on your own. You don't need any programming skills.",
  "nav-process": "We will support you throughout the process",
  "process-1": "CONSULTING",
  "process-1-alt": "consulting picture",
  "process-1-desc": "Our experts will advise you on how to best implement participatory budgeting. We are familiar with the legal framework and as Consul is highly customizable we are confident that we can help you find the best options for your specific needs.",
  "process-2": "DEVELOPMENT",
  "process-2-alt": "development picture",
  "process-2-desc": "Our development team will quickly create a test environment based on your wishes. We will help you set up everything for the successful and stressless implementation of participatory budgeting.",
  "process-3": "SUPPORT",
  "process-3-alt": "support picture",
  "process-3-desc": "You can count on our support throughout the project. By choosing Consul as your participatory budgeting solution you will always have professional help available that will quickly and efficiently address all of your questions and challenges.",
  "nav-organizations": "As seen in",
  "organizations-button": "Case study",
  "organizations-koper": "City Municipality of Koper",
  "organizations-koper-alt": "City Municipality of Koper",
  "organizations-hrpelje-kozina": "Municipality of Hrpelje-Kozina",
  "organizations-hrpelje-kozina-alt": "Municipality of Hrpelje-Kozina",
  "organizations-maribor": "City Municipality of Maribor",
  "organizations-maribor-alt": "City Municipality of Maribor",
  "organizations-nova-gorica": "City Municipality of Nova Gorica",
  "organizations-nova-gorica-alt": "City Municipality of Nova Gorica",
  "organizations-kranjska-gora": "Municipality of Kranjska Gora",
  "organizations-kranjska-gora-alt": "Municipality of Kranjska Gora",
  "organizations-kragujevac": "Municipality of Kragujevac",
  "organizations-kragujevac-alt": "Municipality of Kragujevac",
  "organizations-nis": "Municipality of Niš",
  "organizations-nis-alt": "Municipality of Niš",
  "organizations-sos": "Association of Municipalities and towns of Slovenia",
  "organizations-sos-alt": "Association of Municipalities and towns of Slovenia",
  "organizations-undps": "United Nations Development Programme Serbia",
  "organizations-undps-alt": "United Nations Development Programme Serbia",
  "organizations-more": "MORE",
  "contact": "Get in touch",
  "contact-desc": "Comply with tomorrow's standards today.",
  "contact-email": "Contact us at",
  "about": "About the team",
  "about-desc": "Consul is managed by Today is a new day, Institute for other studies / Danes je nov dan, Inštitut za druga vprašanja.",
  "about-link": "DJND team",
  "developed-by": "Developed by",
  "open-source": "Consul is, and always will be, free and open-source",
  "part-of": "We are part of",
  "about-the-team-tagline": "About the team",
  "about-the-team-description": "Consul is managed by </br><strong>Today is a new day, Institute for other studies </br>/ Danes je nov dan, Inštitut za druga vprašanja</strong>",
  "about-text-1": "We are a non-profit institute that relies on <strong>digital technologies and the internet to facilitate dialogue on public issues, advocate for transparency and open data, and promote collaborative and inclusive online decision-making processes by developing and implementing open-source software</strong>. We possess a unique mix of marketing and technological skills and academic insights and methodological approaches to comprehending contemporary social movements.",
  "about-text-2": "We have developed several digital tools that allow the public to <strong>monitor the work of elected representatives</strong> (Parlameter, Medijski besedogled, etc.) and participate in decision-making processes (Consul, Omnia map, Political portrait, etc.). Since 2012, we have also published more than 50 digital communication campaigns, in which we draw the public attention to various social issues through user-friendly experience and innovative, sometimes humorous storytelling. Many of our projects are collaborations with Slovenian and foreign NGOs, the media, municipalities, and international partners.",
  "about-text-3": "So far, we have been funded by Google DNI, NED, U.S. Embassy, Slovenian Ministry of Public Administration, and Erasmus+. We have received several awards for our work (Brumen award for excellent Slovenian design, Diggit Grand Prix, two Golden Diggit awards). Our projects are regularly featured in the media and our members are often invited to speak at Slovenian and international public events. In 2019 we were granted the status of a non-governmental organization in the public interest in the field of information society development by Slovenian Ministry of Public Administration.",
  "about-content-img-alt": "The team",
  "og-title": "Consul Services: participatory budgeting made easy",
  "og-description": "A comprehensive solution for implementing participatory budgeting."
}

