{
  "nav-overview": "Overview",
  "nav-features": "Features",
  "nav-contact": "Contact",
  "tagline": "Your <strong>transcripts</strong> and <strong>voting records</strong> digitalized!",
  "description": "A complete solution for any organization aiming for full transparency and\ndigitalization of sessions. Parlameter handles transcripts and voting records from\ntheir collection to visualization and publishing.",
  "available-for-pre": "Parlameter is available to open any",
  "available-for-list": "parliament, city council, management board, community council, decision-making body, university, institution, consortium, cooperative",
  "available-for-post": "to the public.",
  "overview-1": "<em>Speed up</em> research and journalistic work",
  "overview-1-desc": "If unstructured, data is practically inaccessible. Help the media and research\ninstitutions explore your datasets, daily serving them analyses and visualizations\nready for immediate publishing.",
  "overview-2": "<em>Give a boost</em> to developers",
  "overview-2-desc": "Show developers some love without troubling your IT people. With Parlameter, your\ndata will be exportable, machine-readable, and ready for action!",
  "overview-3": "<em>Indulge</em> your audience",
  "overview-3-desc": "People will benefit twice - through the work of\njournalists and developers, as well as by sifting through data by themselves.",
  "gif-prefix": "EN_",
  "feature-1": "Share or embed a speech anywhere on the internet",
  "feature-1-desc": "Every piece of Parlameter content can be pointed to directly and shared with a permalink\nor embedded on other websites by clicking the icons below each information card.",
  "feature-2": "Quote a part of the speech",
  "feature-2-desc": "Just like other pieces of Parlameter content, every single sentence from your transcripts can live its own independent internet life.",
  "feature-3": "Live topic streams",
  "feature-3-desc": "Search for any keyword and see all of its occurences in the corpus. As time passes, the embedded\ncard will update, acting as a live topic stream from your sessions.",
  "feature-4": "Automated email alerts",
  "feature-4-desc": "Let us do media clipping for you! Allow people to subscribe to custom keyword triggers and\nreceive an email every time those trigger words are mentioned.",
  "feature-5": "Interactive results of a single voting event",
  "feature-5-desc": "The card with most embeds on every Parlameter installation. It makes it easy for\nyour audience to understand how individuals voted and what might be interesting about a particular vote.",
  "feature-6": "AI detection of unexpected voting behaviour",
  "feature-6-desc": "Never send a man to do the machine’s job. Our AI automatically labels ballots that deviate from previous voting dynamics of the council members.",
  "feature-7": "Vote comparator",
  "feature-7-desc": "Brings your audience answers to specific questions like \"when did members\nof one group vote the same as members of their biggest rival group?\"",
  "in-the-wild": "Already enabling the digital lives of ...",
  "na-slovenia": "National Assembly of Slovenia",
  "na-croatia": "National Assembly of Croatia",
  "na-poland": "National Assembly of Poland",
  "na-bih": "Parliamentary Assembly of Bosnia and Herzegovina",
  "contact": "Get in touch",
  "contact-desc": "Comply with tomorrow's standards today.",
  "contact-label-name": "Your name",
  "contact-label-org": "Your organization",
  "contact-label-email": "Your email",
  "contact-label-message": "Message for us",
  "contact-label-humanity": "5 times 5 is?",
  "send": "Send",
  "developed-by": "Developed by",
  "about": "About the team",
  "developed-with-support": "Developed with kind support from",
  "open-source": "Parlameter is, and always will be, free and open-source.",
  "about-lead-1": "Our network of members and volunteers includes a diverse variety of background experiences, ranging from leading Slovenian tech companies (Outfit 7, Celtra, Nexto, Reciprocity, Proxima), marketing agencies (Renderspace, Luna, Futura), universities (University of Ljubljana, Cornell University, University of London), research institutions (World Debate Institute, Institute Jožef Stefan), art collectives (ZEK Crew) and NGOs (CNVOS, Greenpeace, Pro et contra - Institute for the culture of dialogue, different labour unions).",
  "about-lead-2": "Our projects have received funding by Google DNI (applied to 4 rounds, received 3), NED and American Embassy in Slovenia, and have been awarded within the designer/developer community (Brumen award, several Diggit awards ...). Our projects and accomplishments are regularly featured in mainstream and indie media and we are often invited to speak at important public events at home and abroad.",
  "maja-title": "Project manager",
  "maja-desc": "Maja was Filip’s debate partner and together they won high-profile world and European debating competitions. Before completing her Master’s degree at Cornell University she spent two years working in Qatar. With her international experience with leading teams and projects, Maja is in charge of managing the institute’s relations with donors, NGOs and the media.",
  "filip-title": "General manager",
  "filip-desc": "Before serving as the general manager, Filip led the institute’s development team. A renowned public speaker with a university degree in philosophy and sociology of culture, Filip still manages our programmers and commits his own code that mostly covers natural language processing, complex statistical analyses and machine learning. He’s also one of the institute founders.",
  "tomaz-title": "Backend programmer",
  "tomaz-desc": "Tomaž is a professional programmer with 7 years of industry experience. He is responsible for our data APIs. Before joining the institute, he was a student researcher at Jožef Stefan Institute, which is recognized as one of the top ten research institutes in Europe.",
  "miha-title": "Full stack programmer",
  "miha-desc": "Miha joined our team as an intern while he was still at university. He quickly became a full time employee and a crucial member of our development team. He is a versatile full stack programmer who is responsible for the fact that our products render fast and responsively.",
  "jasmina-title": "Art director",
  "jasmina-desc": "Jasmina is another co-founder of the institute's and has been its art director since day one. She is currently based in Las Palmas. With years of experience in various advertising agencies, she defines our visual language. She has received many industry awards for her work, most notably the Brumen award (a prestigious biennial of Slovenian design) for Parlameter.",
  "tadej-title": "Head of content production",
  "tadej-desc": "Tadej is former director of product at Celtra with 8 years of digital agency experience and is currently based in Berlin, working with Europe’s top digital teams, while at the same time serving as head of content production at the institute.",
  "eva-title": "Board Director and Chief copywriter",
  "eva-desc": "Eva is another cofounder and the first general manager of the institute. Employed at University of Ljubljana, she holds a PhD in Sociology. Apart from serving as board director of the institute, she works as (copy)writer, editor, researcher and grammar nazi. She cultivates relations with academic institutions and exchanges PR pleasantries with whomever it may concern.",
  "ziga-title": "Product manager",
  "ziga-desc": "Žiga is an information architect with 10 years of experience in internet industry and is in charge of user experience and product development. Before co-founding the institute he served as director of product development at Outfit7, where he led product teams behind mobile games with more than 100 million monthly users.",
  "and-more": "& More",
  "djnd-people-link": "https://danesjenovdan.si/en/people/",
  "og-title": "Never send a man to do a machine's job!",
  "og-description": "Easily commit to transparency with Parlameter."
}
