{
  "nav-overview": "Pregled",
  "nav-features": "Funkcije",
  "nav-contact": "Kontakt",
  "tagline": "Digitaliziramo vaše <strong>transkripte</strong> in <strong>glasovanja</strong>!",
  "description": "Celovita rešitev za vsako organizacijo, ki verjame v transparentnost in digitalizacijo. Parlameter skrbi za transkripte in glasovanja od njihovega zajetja do vizualizacije in objave.",
  "available-for-pre": "Parlameter je na voljo, da javnosti odpre vsak",
  "available-for-list": "parlament, mestni ali občinski svet, poljubno odločevalsko telo, univerzo, kooperativo, zadrugo",
  "available-for-post": "ali katero koli drugo institucijo.",
  "overview-1": "<em>Pospešimo</em> raziskovalno in novinarsko delo",
  "overview-1-desc": "Če podatki niso strukturirani, so praktično nedostopni. Pomagajte medijem in raziskovalcem, da raziščejo vaše zbirke podatkov ter jim dnevno ponudite avtomatizirane analize in vizualizacije, pripravljene za takojšnjo objavo.",
  "overview-2": "<em>Spodbudimo</em> razvoj",
  "overview-2-desc": "Olajšajte življenje razvijalcem in programerjem, ne da bi ob tem obremenjevali svoje IT osebje. S Parlametrom bodo vaši podatki pripravljeni za izvoz, strojno berljivi in pripravljeni za akcijo!",
  "overview-3": "<em>Razvajamo</em> vaše občinstvo",
  "overview-3-desc": "Ljudje bodo imeli dvojno korist - od rezultatov novinarskega in razvijalskega dela ter od lastnega vpogleda v podatke",
  "gif-prefix": "",
  "feature-1": "Spletno deljenje ali vdelava govora",
  "feature-1-desc": "Vsak kos vsebine s Parlametra lahko živi samostojno spletno življenje: vsaka kartica ima svoj URL naslov, njena vdelava v druge spletne strani je oddaljena le klik ali dva",
  "feature-2": "Navajanje dela govora",
  "feature-2-desc": "Kot velja za druge vsebine s Parlametra, je na spletu mogoče deliti tudi vsak posamezen stavek ali izjavo iz transkripta, ki jo kot samostojno kartico lahko tudi vdelamo v druga spletna mesta.",
  "feature-3": "Sprotno sledenje tematikam",
  "feature-3-desc": "S Parlametrom lahko uporabniki spremljajo pojavljanje ključnih besed v korpusu. Kartica se osvežuje skupaj s korpusom - tudi če jo vdelajo na drugo spletno mesto, bo vedno imela sveže podatke.",
  "feature-4": "Samodejna e-obvestila",
  "feature-4-desc": "Parlameter samodejno skrbi za medijski kliping. Svojim uporabnikom lahko omogočite, da se naročijo na e-obvestila ter prejmejo obvestilo vsakič, ko se v korpusu pojavijo ključne besede, ki jih zanimajo",
  "feature-5": "Interaktivni rezultati posameznega glasovanja",
  "feature-5-desc": "Najpopularnejša kartica na vseh dosedanjih instalacijah Parlametra uporabnikom pomaga razumeti, kako so posamezniki glasovali na specifičnem glasovanju in kaj so njegove posebnosti",
  "feature-6": "Strojno zaznavanje odstopanja od pričakovanega vedenja na glasovanju",
  "feature-6-desc": "Naša strojna inteligenca označi glasove, ki odstopajo od poprejšnje glasovalne dinamike posameznikov, da jih lahko vaši uporabniki enostavno opazijo",
  "feature-7": "Primerjalnik glasovanj",
  "feature-7-desc": "Odgovarja na uporabniška vprašanja tipa \"kdaj so člani ene skupine glasovali enako kot člani skupine, s katero sicer nimajo veliko skupnega\"",
  "in-the-wild": "Parlameter že poganja digitalna življenja ...",
  "na-slovenia": "Državni zbor Republike Slovenije",
  "na-croatia": "National Assembly of Croatia",
  "na-poland": "National Assembly of Poland",
  "na-bih": "National Assembly of Bosnia and Herzegovina",
  "contact": "Kontakt",
  "contact-desc": "Že danes poskrbite, da izpolnjujete standarde jutrišnjega dne.",
  "contact-label-name": "Ime",
  "contact-label-org": "Organizacija",
  "contact-label-email": "E-pošta",
  "contact-label-message": "Sporočilo za nas",
  "send": "Pošlji",
  "developed-by": "Ustvaril",
  "about": "O ekipi",
  "developed-with-support": "Ustvarjeno s podporo",
  "open-source": "Parlameter je - in vedno bo - odprtokodni projekt.",
  "maja-title": "Project manager",
  "maja-desc": "Maja je bila Filipova debaterska partnerica in skupaj sta zmagala na večini najpomembnejših evropskih in svetovnih debaterskih prvenstev. Pred magisterijem na Univerzi Cornell je dve leti delala v Katarju. Zaradi svojih bogatih mednarodnih izkušenj na področju vodenja ekip in projektov Maja skrbi za odnose inštituta s podporniki, NVO in mediji.",
  "filip-title": "General manager",
  "filip-desc": "Preden je postal direktor inštituta, je Filip na Danes je nov dan vodil ekipo programerjev. Izkušen javni govorec, filozof in sociolog kulture še vedno vodi programerje in prispeva kodo, ki pokriva obdelavo naravnega jezika, kompleksne statistične analize in strojno učenje. Je tudi eden od ustanoviteljev inštituta.",
  "tomaz-title": "Backend programmer",
  "tomaz-desc": "Tomaž je profesionalni programer s 7 leti izkušenj in je odgovoren za naše podatkovne API klice. Preden se je pridružil Danes je nov dan, je podatke pretvarjal v informacije pod okriljem Inštituta Jožef Stefan.",
  "miha-title": "Full stack programmer",
  "miha-desc": "Miha se je ekipi pridružil v sklopu študijske prakse in je hitro postal nepogrešljiv član razvijalskih sil. Miha je izrazito vsestranski razvijalec, na Danes je nov dan pa največkrat poskrbi, da oblikovalske ideje enako dobro, hitro in živahno delujejo na vseh napravah.",
  "jasmina-title": "Art director",
  "jasmina-desc": "Jasmina je soustanoviteljica in art direktorica inštituta že vse od njegovih začetkov. Trenutno živi v Las Palmasu. Ponaša se z leti izkušenj v različnih oglaševalskih agencijah in je odgovorna za vizualni jezik inštituta in njegovih izdelkov. Prejela je številne nagrade iz oglaševalske stroke, med njimi tudi prestižno Brumnovo nagrado za delo na Parlametru.",
  "tadej-title": "Head of content production",
  "tadej-desc": "Tadej je nekdanji produktni direktor Celtre z 8 leti podlage v različnih digitalnih agencijah. Trenutno živi v Berlinu, kjer sodeluje z mnogimi uspešnimi evropskimi digitalnimi ekipami, na Danes je nov dan pa še vedno vodi multimedijsko produkcijo.",
  "eva-title": "Board Director and Chief copywriter",
  "eva-desc": "Eva je soustanoviteljica in prva direktorica inštituta. Zaposlena je na Fakulteti za družbene vede in ima doktorat iz sociologije. Je predsednica sveta zavoda Danes je nov dan, na inštitutu pa dela kot tekstopiska, urednica, raziskovalka in jezikovna težakinja. Poleg tega kultivira odnose z akademskimi institucijami in si izmenjuje PR vljudnosti z ljudmi, ki jih ne pozna.",
  "ziga-title": "Product manager",
  "ziga-desc": "Informacijski arhitekt z 10 leti izkušenj v internetni industriji na inštitutu skrbi za uporabniško izkušnjo in produktni razvoj. Preden je soustanovil Danes je nov dan, je bil zaposlen kot direktor produktnega razvoja v Outfit7, kjer je skrbel za produktno vodenje nekaterih mobilnih iger z več kot 100 milijoni mesečnih uporabnikov.",
  "og-title": "Včasih računalniki tudi kaj olajšajo.",
  "og-description": "Zavežite se transparentnosti s Parlametrom."
}
