{
  "tagline": "Digitaliziramo vaše transkripte in glasovanja!",
  "description": "Celovita rešitev za vsako organizacijo, ki verjame v transparentnost in digitalizacijo. Parlameter skrbi za transkripte in glasovanja od njihovega zajetja do vizualizacije in objave.",
  "available-for-pre": "Parlameter je na voljo, da javnosti odpre vsak",
  "available-for-list": "parlament, mestni ali občinski svet, poljubno odločevalsko telo, univerzo, kooperativo, zadrugo",
  "available-for-post": "ali katero koli drugo institucijo.",
  "overview-1": "Pospešimo raziskovalno in novinarsko delo",
  "overview-1-desc": "Če podatki niso strukturirani, so praktično nedostopni. Pomagajte medijem in raziskovalcem, da raziščejo vaše zbirke podatkov ter jim dnevno ponudite avtomatizirane analize in vizualizacije, pripravljene za takojšnjo objavo.",
  "overview-2": "Spodbudimo razvoj",
  "overview-2-desc": "Olajšajte življenje razvijalcem in programerjem, ne da bi ob tem obremenjevali svoje IT osebje. S Parlametrom bodo vaši podatki pripravljeni za izvoz, strojno berljivi in pripravljeni za akcijo!",
  "overview-3": "Razvajamo vaše občinstvo",
  "overview-3-desc": "Ljudje bodo imeli dvojno korist - od rezultatov novinarskega in razvijalskega dela ter od lastnega vpogleda v podatke",
  "feature-1": "Spletno deljenje ali vdelava govora",
  "feature-1-desc": "Vsak kos vsebine s Parlametra lahko živi samostojno spletno življenje: vsaka kartica ima svoj URL naslov, njena vdelava v druge spletne strani je oddaljena le klik ali dva",
  "feature-2": "Navajanje dela govora",
  "feature-2-desc": "Kot velja za druge vsebine s Parlametra, je na spletu mogoče deliti tudi vsak posamezen stavek ali izjavo iz transkripta, ki jo kot samostojno kartico lahko tudi vdelamo v druga spletna mesta.",
  "feature-3": "Sprotno sledenje tematikam",
  "feature-3-desc": "S Parlametrom lahko uporabniki spremljajo pojavljanje ključnih besed v korpusu. Kartica se osvežuje skupaj s korpusom - tudi če jo vdelajo na drugo spletno mesto, bo vedno imela sveže podatke.",
  "feature-4": "Samodejna e-obvestila",
  "feature-4-desc": "Parlameter samodejno skrbi za medijski kliping. Svojim uporabnikom lahko omogočite, da se naročijo na e-obvestila ter prejmejo obvestilo vsakič, ko se v korpusu pojavijo ključne besede, ki jih zanimajo",
  "feature-5": "Interaktivni rezultati posameznega glasovanja",
  "feature-5-desc": "Najpopularnejša kartica na vseh dosedanjih instalacijah Parlametra uporabnikom pomaga razumeti, kako so posamezniki glasovali na specifičnem glasovanju in kaj so njegove posebnosti",
  "feature-6": "Strojno zaznavanje odstopanja od pričakovanega vedenja na glasovanju",
  "feature-6-desc": "Naša strojna inteligenca označi glasove, ki odstopajo od poprejšnje glasovalne dinamike posameznikov, da jih lahko vaši uporabniki enostavno opazijo",
  "feature-7": "Primerjalnik glasovanj",
  "feature-7-desc": "Odgovarja na uporabniška vprašanja tipa \"kdaj so člani ene skupine glasovali enako kot člani skupine, s katero sicer nimajo veliko skupnega\"",
  "in-the-wild": "Parlameter že poganja digitalna življenja ...",
  "contact": "Kontakt",
  "contact-desc": "Že danes poskrbite, da izpolnjujete standarde jutrišnjega dne.",
  "open-source": "Parlameter je - in vedno bo - odprtokodni projekt."
}
