{
  "nav-brand": "Consul storitve",
  "nav-overview": "Pregled",
  "nav-contact": "Kontakt",
  "nav-about-the-team": "O ekipi",
  "tagline": "Demokracija je temelj zaupanja",
  "description": "Sprejemajte odločitve na demokratičen način, s pomočjo digitalnih orodij.",
  "available-for-pre": "Participativno odločanje za vašo",
  "available-for-list": "organizacijo, občino, skupnost",
  "nav-features": "Consul je celovita rešitev za izvedbo participativnega proračuna",
  "feature-1": "Uporabniku prijazno zbiranje predlogov",
  "feature-1-desc": "Zbiranje predlogov poteka skozi jasen in enostaven proces. Vsebina predloga je predstavljena strukturirano in pregledno. Omogočeno je dodajanje fotografij in lokacije.",
  "feature-2": "Varen sistem glasovanja",
  "feature-2-desc": "Glasovanje o predlogih poteka po zaščitenem protokolu, ki preprečuje zlorabe. Varno, transparentno in hitro.",
  "feature-3": "Mobilnim napravam prijazno",
  "feature-3-desc": "Izkušnja je prilagojena za mobilne naprave in omogoča, da uporabniki oddajajo in glasujejo za predloge kar na svojih mobilnih napravah.",
  "feature-4": "Enostavno urednikovanje",
  "feature-4-desc": "Kot urednik participativnega proračuna imate popoln nadzor nad vsebinami in fazami procesa. Kontrolna plošča vam omogoča, da participativno odločanje izvedete popolnoma samostojno, brez programerskega znanja.",
  "img-lang": "sl",
  "nav-process": "Z vami smo v vseh fazah procesa",
  "process-1": "SVETOVANJE",
  "process-1-alt": "slika svetovanje",
  "process-1-desc": "Naši strokovnjaki vam bodo pomagali pri razmisleku o načinu izvedbe participativnega proračuna in svetovali o pravnih okvirjih ter najboljših možnostih za vaše potrebe.",
  "process-2": "RAZVOJ",
  "process-2-alt": "slika razvoj",
  "process-2-desc": "Naša razvijalska ekipa bo na podlagi vaših želja hitro prilagodila in postavila testno okolje ter nastavila vse potrebno za izvedbo vašega participativnega proračuna.",
  "process-3": "PODPORA",
  "process-3-alt": "slika podpora",
  "process-3-desc": "Z vami smo v vseh fazah projekta. Nudili vam bomo strokovno pomoč ter hiter odziv na morebitna vprašanja in izzive ob izvedbi.",
  "nav-organizations": "Organizacije, ki nam že zaupajo",
  "organizations-button": "Študija primera",
  "organizations-koper": "Mestna občina Koper",
  "organizations-koper-alt": "Mestna občina Koper",
  "organizations-hrpelje-kozina": "Občina Hrpelje-Kozina",
  "organizations-hrpelje-kozina-alt": "Občina Hrpelje-Kozina",
  "organizations-maribor": "Mestna občina Maribor",
  "organizations-maribor-alt": "Mestna občina Maribor",
  "organizations-nova-gorica": "Mestna občina Nova Gorica",
  "organizations-nova-gorica-alt": "Mestna občina Nova Gorica",
  "organizations-kranjska-gora": "Občina Kranjska Gora",
  "organizations-kranjska-gora-alt": "Občina Kranjska Gora",
  "organizations-kragujevac": "Občina Kragujevac",
  "organizations-kragujevac-alt": "Občina Kragujevac",
  "organizations-nis": "Občina Niš",
  "organizations-nis-alt": "Občina Niš",
  "organizations-sos": "Skupnost občin Slovenije",
  "organizations-sos-alt": "Skupnost občin Slovenije",
  "organizations-undps": "United Nations Development Programme Serbia",
  "organizations-undps-alt": "United Nations Development Programme Serbia",
  "organizations-more": "VEČ",
  "contact": "Kontaktirajte nas",
  "contact-desc": "Prihodnost se začenja danes. Z veseljem odgovorimo na vsa vaša vprašanja.",
  "contact-email": "Pišite nam na",
  "about": "O ekipi",
  "about-desc": "S Consulom upravlja Danes je nov dan, Inštitut za druga vprašanja.",
  "about-link": "DJND ekipa",
  "developed-by": "Ustvaril",
  "open-source": "Consul je - in vedno bo - odprtokodni projekt.",
  "part-of": "Spadamo k",
  "about-the-team-tagline": "Kdo smo",
  "about-the-team-description": "S Consulom upravlja <strong>Danes je nov dan,</br> Inštitut za druga vprašanja</strong>",
  "about-text-1": "Danes je nov dan je neprofiten zavod, ki uporablja <strong>digitalne tehnologije in internet za izboljšanje dialoga o javnih vprašanjih, spodbuja sodelovanje in zagovarja transparentnost, promovira odprte podatke ter vključujoče postopke odločanja na spletu z razvojem in implementacijo odprtokodnih spletnih orodij in platform</strong>. Zavod v svojem delovanju in znanju združuje edinstveno kombinacijo marketinških in tehnoloških veščin, akademskega raziskovanja in vpogleda v družbena gibanja.",
  "about-text-2": "Zavod je razvil več projektov za <strong>nadzor nad delom izvoljenih predstavnikov</strong> (Parlameter, Medijski besedogled itd.) ter vključevanje v procese odločanja (Consul, Omnia zemljevid, Politični portret itd.). Poleg tega je Danes je nov dan od leta 2012 izvedel že več kot 50 digitalnih komunikacijskih akcij, v katerih skozi uporabniku prijazno izkušnjo ter s humorjem in inovativnimi prijemi opozarja na različne družbeno pomembne teme. Pri svojem delu redno sodeluje z javnostjo, slovenskimi in tujimi NVO, mediji, občinami ter mednarodnimi organizacijami.",
  "about-text-3": "Dejavnosti zavoda so doslej financirali Google DNI, NED, U.S. Embassy, MJU in projekti Erasmus+. Danes je nov dan je prejel že več nagrad znotraj oblikovalske in razvijalske skupnosti (Nagrada Brumen za odlično slovensko oblikovanje, velika nagrada Diggit in dve zlati nagradi Diggit), naši projekti so velikokrat predstavljeni v medijih, sodelavce inštituta pa redno vabijo, da kot strokovnjaki komentirajo dogodke in kot predavatelji sodelujejo na javnih dogodkih doma ali v tujini. Od leta 2019 ima zavod status organizacije v javnem interesu na področju razvoja informacijske družbe.",
  "about-content-img-alt": "Ekipa",
  "og-title": "Consul storitve: participativni proračun za vse",
  "og-description": "Celovita rešitev za izvedbo participativnega proračuna."
}
